<%@ Page Title="אודותינו - רגעים מנצחים, צילום אירועים" Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="About.aspx.cs" Inherits="About"  %>

<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
<div class="TextContainer" style="margin-top:80px; width:570px;">

<p>
"היום..נעשה משהו בלתי נשכח, שישאיר זיכרון של שמחה מבורך..."(אהוד בנאי)
</p>
<p>
<span>מזל טוב בהגיעכם ליום המיוחל והמיוחד, היום בו אתם ממסדים את אהבתכם ומכריזים קבל עם ועולם כי </span><br />
<span>הינכם מיועדים זו לזה מתוך האהבה שאין יפה וחזקה ממנה. ביום זה בו אתם הופכים לזוג, הוא יום של אור </span><br />
<span>ושמחה בו אתם מתברכים ומברכים את הטוב.. תודה על הברכה שהתברכנו בה לשמח חתן וכלה ביום </span><br />
<span>חתונתם. ביום זה אנו מנסים ללכוד את כל הרגעים המנצחים המתרחשים באירוע שלכם. </span>
</p>
<p><span>את רגעים מנצחים ייסדו מיטל ויואב גנוט בשנת 2005, החברה צברה ניסיון רב בתחום צילום האירועים , מה שעוזר להפיק את הצילום במהלך האירוע בצורה נינוחה ונעימה , ללא  הפרעות לבעלי השמחה והחוגגים. אנו דוגלים בצילום לא מתערב , כזה שמשלב הרבה עירנות ורגישות עם הרבה סגנון ויצירתיות במהלך הצילום - ולאחריו שלב העיבוד והעריכה -עיצוב האלבום\סרט חתונה  ועד שלב הכריכה.  מעבר להכרח הבסיסי של להתפרנס בכבוד, אנו גם נהנים מהזכות ללוות ולשמח את החתן וכלה ביום מיוחד כל כך. אנו ניזונים מהרבה ביקורות טובות שמחזקות אותנו ונותנות לנו את תחושת הסיפוק והנחת מהעבודה המיוחדת הזו. החברה עובדת עם הצלמים הטובים ביותר, המתאימים לאופי המיוחד של חברתנו. ציוד הצילום שברשותנו הינו מהחדישים והמקצועיים ביותר.כל אלה בשילוב עם עיצוב בגרפיקה ממוחשבת , כריכייה פרטית, וחדרי עריכה מצליחים לייצר ניחוח שונה של אלבומים\סרטים מעוצבים  בראש צעיר ובסגנון ייחודי ואותנטי עם הרבה מקוריות ורגש עד הפרטים הקטנים.</span></p>



</div>
</asp:Content>

