<%@ Page Title="אודותינו - רגעים מנצחים, צילום אירועים" Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="About.aspx.cs" Inherits="About"  ValidateRequest="false" %>
<%@ Register Src="~/Controls/EditableText/EditableText.ascx" TagPrefix="Custom" TagName="EditableText"  %>

<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">

  
<p class="about-text">
  הצילום והתמונה הנם הדרך המרכזית עבורי ליצור ולהעניק אהבה.<br />
  <%--את האהבה הכי גדולה שלי אני מייצרת דרך התמונות. <br />--%>
מאז ומתמיד טיפחתי את היכולת לצלם, וכל פריים קיבל את מלוא תשומת הלב. בנוסף, הקפדתי לנסות ולהבין טוב יותר את רגישותו של האדם העומד מולי,                                  <br />
את אופי הצילום והצבעים המחמיאים לו ביותר.                                                                            <br />
מתוך אהדת חברי הקרובים( ככה זה תמיד מתחיל), הקמתי את רגעים מנצחים בשנת 2005. במהלך השנים
 יצרתי צוות שמורכב מאנשים אוהבי אדם, שמחים ויודעים לרומם במידת הצורך.                                            <br />
יחד אנחנו יוצרים אוירה נעימה ורגועה שמתבטאת לאורך כל יום החתונה.                                       <br />
מתוך נסיון רב השנים ואינספור לקוחות מרוצים נדאג שדבר לא יתפספס באירוע,                                       <br />
 כל הפרטים הקטנים והגדולים יצולמו ותקבלו תוצר איכותי ומדיוק.                       <br />
הצילומים יהיו ספונטניים ולא מעיקים, תוך השתדלות שנוכחות המצלמה תהיה כמעט ולא מורגשת.                                              <br />
את צילומי החוץ שרבים חוששים מהם אנחנו נוהגים לצלם בנוכחות החברים המלווים                                 <br />
ובאווירה של שמחה, כך שכבר בשלב הראשוני הזה נוצר חיבור חזק ומפרגן בינינו.   <br />
את החופה לא נסתיר עם סוללת צלמים ובריקודים נהיה נוכחים אך לא אגרסיביים.                                  <br />
לאורך כל החתונה נהיה זמינים עבורכם, ומירב האנרגיות יושקעו בכם ובמשפחה הקרובה.                     <br />
מקווה שהצלחתי להסיר את כל החששות שתוקפים זוגות רבים                                                   <br />
המחפשים צלם ליום אחד.                                                                                     <br />
אתם מוזמנים להתקשר אלי תמיד, בכל שעה וגם להשאיר SMS                                                        <br />
לחיי האהבה, לחיי הזוגיות, לחיי היופי שקיים בכל אחד מאיתנו                                            <br />
לחיי אושר גדול.                                                                                           <br />
באהבה תמיד                                                                                                 <br />
מיטל כהן                                                                                                   <br />

</p>
  <img class="about-image" alt="אודותינו" src="../Images/About/about.jpg" />

</asp:Content>

